Repository: RebafC/server-status
Catalog: server-status/locale/*/LC_MESSAGES/server-status.po
Languages: sk_sk, sr_rs, tr_tr

source: Page Not Found
sk_sk: Stránka sa nenašla
sr_rs: Stranica nije pronađena
tr_tr: Sayfa Bulunamadı

source: Sorry, but the page you were trying to view does not exist.
sk_sk: Ľutujeme, ale stránka, ktorú ste sa pokúšali zobraziť, neexistuje
sr_rs: Izvinjavamo se, ali stranica kojoj ste želeli da pristupite ne postoji.
tr_tr: Üzgünüz, ama görmek istediğiniz sayfa mevcut değil.

source: Dashboard
sk_sk: Nástenka
sr_rs: Kontrolna ploča
tr_tr: Başlangıç

source: Welcome
sk_sk: Vitajte
sr_rs: Dobro došli
tr_tr: Hoşgeldiniz

source: New incident
sk_sk: Nová udalosť
sr_rs: Nova nezgoda
tr_tr: Yeni durum güncellemesi

source: Title
sk_sk: Názov
sr_rs: Naslov
tr_tr: Başlık

source: Time
sk_sk: Čas
sr_rs: Vreme
tr_tr: Zaman

source: Here goes your text...
sk_sk: Sem napíšte svoj text ...
sr_rs: Ovde se nalazi vaš tekst
tr_tr: Yazdığınız yazı burada görünecek

source: Posted by
sk_sk: Zverejnil
sr_rs: Postavljeno od strane
tr_tr: Tarafından Paylaşıldı

source: Ending
sk_sk: Končí
sr_rs: Završetak
tr_tr: Bitiş

source: End time
sk_sk: Čas ukončenia
sr_rs: Završno vreme
tr_tr: Bitiş Saati

source: Submit
sk_sk: Odoslať
sr_rs: Postavi
tr_tr: Gönder

source: Login
sk_sk: Prihlásiť sa
sr_rs: Prijava
tr_tr: Giriş

source: Please login to continue.
sk_sk: Prosím prihláste sa pre pokračovanie.
sr_rs: Molimo prijavite se kako bi nastavili
tr_tr: Lütfen devam etmek için giriş yapınız.

source: Email
tr_tr: Elektronik Posta

source: Password
sk_sk: Heslo
sr_rs: Šifra
tr_tr: Şifre

source: Forgotten password?
sk_sk: Zabudnuté heslo?
sr_rs: Zaboravljena šifra ?
tr_tr: Unutulan Şifreyi Geri Getirme

source: Remember me
sk_sk: Zpamätaj si ma
sr_rs: Zapamti lozinku
tr_tr: Giriş Bilgilerini Hatırla

source: Lost password
sk_sk: Stratené heslo
sr_rs: Zaboravljena šifra
tr_tr: Unutulan Şifre

source: Go back
sk_sk: Vráť sa
sr_rs: Vrati nazad
tr_tr: Geri dön

source: Password changed successfully!
sk_sk: Heslo úspešne zmenené!
sr_rs: Šifra je uspešno promenjena!
tr_tr: Parola başarıyla değiştirildi!

source: Go back to login page
sk_sk: Vráťte sa na prihlasovaciu stránku
sr_rs: Vrati se nazad na stranicu za prijavu
tr_tr: Giriş sayfasına dön

source: Go back to start
sk_sk: Vráťte sa späť na začiatok
sr_rs: Vrati se na početak
tr_tr: Başa dön

source: Email with password reset link has been sent!
sk_sk: E-mail s odkazom na obnovenie hesla bol odoslaný!
sr_rs: Email sa šifrom za resetovanje je poslan
tr_tr: Şifre sıfırlama linkini içeren e-posta gönderildi!

source: Submit request
sk_sk: Odoslať žiadosť
sr_rs: Pošaljite zahtev
tr_tr: İsteği gönder

source: Reset password for %s (%s)
sk_sk: Obnovenie hesla pre %s (%s)
sr_rs: Resetuj šifru %s (%s)
tr_tr: %s (%s) için parolayı sıfırla

source: New password
sk_sk: Nové heslo
sr_rs: Nova šifra
tr_tr: Yeni şifre

source: Repeat password
sk_sk: Zopakujte heslo
sr_rs: Ponovite šifru
tr_tr: Şifreyi tekrarla

source: Change password
sk_sk: Zmeniť heslo
sr_rs: Promenite šifru
tr_tr: Şifreyi değiştir

source: New user
sk_sk: Nový užívateľ
sr_rs: Novi korisnik
tr_tr: Yeni kullanıcı

source: Name
sk_sk: Meno
sr_rs: Ime
tr_tr: İsim

source: Surname
sk_sk: Priezvisko
sr_rs: Prezime
tr_tr: Soyisim

source: Username
sk_sk: Užívateľské meno
sr_rs: Korisničko ime
tr_tr: Kullanıcı Adı

source: Permission
sk_sk: Oprávnenie
sr_rs: Permisija
tr_tr: Yetki

source: Settings
sk_sk: Nastavenia
sr_rs: Podešavanja
tr_tr: Ayarlar

source: Services
sk_sk: Služby
sr_rs: Usluge
tr_tr: Servisler

source: Add service
sk_sk: Pridaj službu
sr_rs: Dodaj usluge
tr_tr: Servis ekle

source: ID
tr_tr: Kimlik Tanımlayıcı

source: Delete
sk_sk: Vymazať
sr_rs: Izbriši
tr_tr: Sil

source: Users
sk_sk: Užívatelia
sr_rs: Корисници
tr_tr: Kullanıcılar

source: Add new user
sk_sk: Pridať nového používateľa
sr_rs: Dodaj novog korisnika
tr_tr: Yeni kullanıcı ekle

source: Role
sk_sk: Rola
sr_rs: Hijerarhija
tr_tr: Rol

source: User
sk_sk: Užívateľ
sr_rs: Korisnik
tr_tr: Kullanıcı

source: User settings
sk_sk: Používateľské nastavenia
sr_rs: Korisnička podešavanja
tr_tr: Kullanıcı ayarları

source: Planned maintenance
sk_sk: Plánovaná údržba
sr_rs: Planirano održavanje
tr_tr: Önceden Planlanmış Bakım Çalışması

source: Back
sk_sk: Späť
sr_rs: Nazad
tr_tr: Geri

source: Past incidents
sk_sk: História udalostí
sr_rs: Prošli incidenti
tr_tr: Geçmiş durum güncellemeleri

source: No incidents
sk_sk: Žiadne udalosti
sr_rs: Nema incidenata
tr_tr: Ufukta herhangi bir olay yok.

source: Load more
sk_sk: Načítať viac
sr_rs: Učitaj više
tr_tr: Daha fazla Yükle

source: No services
sk_sk: Žiadne služby
sr_rs: Nema usluga
tr_tr: Servis yok

source: Please enter title
sk_sk: Prosím zadajte názov
sr_rs: Molimo unesite naslov
tr_tr: Lütfen başlık girin

source: Title too long! Character limit is 50
sk_sk: Nadpis je príliš dlhý! Maximálny počet znakov je 50
sr_rs: Naslov je previše dugačak! Limit karaktera je 50
tr_tr: Başlık çok uzun! Lütfen karakter limiti olan 50'yi geçmeyin

source: Please enter text
sk_sk: Prosím zadajte text
sr_rs: Molimo unesite tekst
tr_tr: Lütfen metin girin

source: Please set start and end time! Use ISO 8601 format.
sk_sk: Prosím nastavte čas začiatku a konca! Použite formát ISO 8601.
sr_rs: Molimo podesite početno i završno vreme! Koristite ISO 8601 format
tr_tr: Lütfen başlangıç ve bitiş zamanı girin! ISO 8601 formatı kullanın.

source: Please select at least one service
sk_sk: Prosím vyberte aspoň jednu službu
sr_rs: Molimo izaberite najmanje jednu uslugu
tr_tr: Lütfen en az 1 servis seçin

source: Start date format is not recognized. Please use ISO 8601 format.
sk_sk: Formát dátumu začiatku sa nedá rozpoznať. Prosím použite formát ISO 8601
sr_rs: Format početnog vremena nije prepoznat. Molimo koristite ISO 8604 format.
tr_tr: Başlangıç tarihi formatı ISO 8601 standartına uygun değil. Lütfen ISO 8601 formatı kullanın.

source: End date format is not recognized. Please use ISO 8601 format.
sk_sk: Formát dátumu ukončenia sa nedá rozpoznať. Prosím použite formát ISO 8601
sr_rs: Format završnog vremena nije prepoznat. Molimo koristite ISO 8604 format.
tr_tr: Bitiş tarihi formatı ISO 8601 standartına uygun değil. Lütfen ISO 8601 formatı kullanın.

source: Ended
sk_sk: Ukončený
sr_rs: Završeno
tr_tr: Bitti.

source: Service name is too long! Character limit is 50
sk_sk: Názov služby je príliš dlhý! Maximálny počet znakov je 50
sr_rs: Име услуге је предуго! Граница карактера је 50
tr_tr: Servis adı çok uzun! Lütfen karakter limiti olan 50'yi geçmeyin.

source: Please enter name!
sk_sk: Prosím zadajte meno!
sr_rs: Molimo unesite ime!
tr_tr: Lütfen bir isim girin!

source: You don't have the permission to do that!
sk_sk: Nemáte na to povolenie!
sr_rs: Nemate dozvolu da obavite tu radnju!
tr_tr: Bunu yapmaya yetkiniz yok!

source: Please mind the following character limits:
sk_sk: Nezabudnite prosím na limity týchto znakov:␣
sr_rs: Molimo obratite pažnju na limit karaktera:
tr_tr: Kalan karakter limiti:

source: User account created
sk_sk: Užívateľský účet bol vytvorený
sr_rs: Korisnički nalog je kreiran
tr_tr: Kullanıcı hesabı oluşturuldu

source: Hi %s!<br>Your account has been created. You can login with your email address at <a href="%s">%s</a> with password %s - please change it as soon as possible.
sk_sk: Ahoj %s!<br> Váš účet bol vytvorený. Môžete sa prihlásiť pomocou svojej e-mailovej adresy na adrese <a href="%s">%s</a> s heslom %s - prosím, zmeňte ho čo najskôr.
sr_rs: Pozdrav %s!<br>Vaš nalog je kreiran. Možete se prijaviti sa vašom email adresom na <a href="%s">%s</a>sa šifrom %s - molimo da je promenite što je pre moguće.
tr_tr: Merhaba %s!<br>Hesabınız oluşturuldu. <a href="%s">%s</a> adresinden e-posta adresiniz ve %s şifrenizle giriş yapabilirsiniz - lütfen en yakın zamanda şifrenizi değiştirin.

source: Username or email already used
sk_sk: Používateľské meno alebo e-mail sa už používa
sr_rs: Korisničko ime ili email je već u upotrebi
tr_tr: Kullanıcı adı veya e-posta zaten var

source: Your account has been disabled. Please contact administrator.
sk_sk: Váš účet bol zablokovaný. Kontaktujte správcu.
sr_rs: Vaš nalog je blokiran. Molimo kontaktirajte administratora
tr_tr: Hesabınız etkin değil. Lütfen yöneticiyle iletişime geçin.

source: Wrong email or password
sk_sk: Nesprávny e-mail alebo heslo.
sr_rs: Email ili šifra su pogrešni
tr_tr: Şifre veya elektronik posta adresi hatalı.

source: Invalid token detected, please login again!
sk_sk: Neplatný token, prihláste sa prosím znovu!
sr_rs: Detektovan je pogrešan token, molimo prijavite se ponovo!
tr_tr: Oturum anahtarı geçersiz, lütfen tekrar giriş yapın!

source: Profile picture
sk_sk: Profilový obrázok
sr_rs: Profilna slika
tr_tr: Profil resmi

source: Change role
sk_sk: Zmena role
sr_rs: Promenite hijerahiju
tr_tr: Rol değiştir

source: Change email
sk_sk: Zmeniť e-mail
sr_rs: Promenite email
tr_tr: E-Posta adresini güncelle

source: Old password
sk_sk: Staré heslo
sr_rs: Stara šifra
tr_tr: Eski Şifre

source: Passwords do not match!
sk_sk: Heslá sa nezhodujú!
sr_rs: Šifre se ne poklapaju
tr_tr: Şifreler eşleşmiyor!

source: Cannot change password of other users!
sk_sk: Nemôžete zmeniť heslo iných používateľov!
sr_rs: Ne možete menjati šifre drugih korisnika
tr_tr: Sadece kendi şifrenizi değiştirebilirsiniz.

source: Wrong password!
sk_sk: Zlé heslo!
sr_rs: Pogrešna šifra!
tr_tr: Yanlış şifre!

source: Invalid token detected, please retry your request from start!
sk_sk: Zistil sa neplatný token, zopakujte svoju požiadavku od začiatku!
sr_rs: Detektovan je pogrešan token, molimo pokrenite vaš zahtev do početka!
tr_tr: Oturum anahtarı geçersiz, lütfen isteğinizi tekrar deneyin

source: Reset password
sk_sk: Obnoviť heslo
sr_rs: Resetuj šifru
tr_tr: Şifre Sıfırlama

source: Email change
sk_sk: Zmena e-mailu
sr_rs: Promena email adrese
tr_tr: E-Posta adresini değiştir

source: You don't have permission to do that!
sk_sk: Nemáte k tomu oprávnenie!
sr_rs: Nemate dozvolu da obavite tu radnju!
tr_tr: Bunu yapmaya yetkiniz yok!

source: Major outage
sk_sk: Veľký výpadok
sr_rs: Važna zastara
tr_tr: Kapsamlı Arıza

source: Minor outage
sk_sk: Menší výpadok
sr_rs: Nebitna zastara
tr_tr: Ufak Arıza

source: Operational
sk_sk: Funkčný
sr_rs: Operativni
tr_tr: Çalışır Durumda

source: Some systems are experiencing major outages
sk_sk: Niektoré systémy majú závažné výpadky
sr_rs: Neki sistemi iskušavaju velike zastare
tr_tr: Bazı sistemlerde ciddi arızalar var.

source: Some systems are experiencing minor outages
sk_sk: Niektoré systémy majú menšie výpadky
sr_rs: Neki sistemi iskušavaju nebitne zastare
tr_tr: Bazı sistemlerde ufak arızalar var.

source: Some systems are under maintenance
sk_sk: Niektoré systémy sú v údržbe
sr_rs: Neki sistemi su pod održavanjem
tr_tr: Bazı sistemlerde bakım çalışması yürütülüyor.

source: Our systems are experiencing major outages.
sk_sk: Naše systémy majú závažné výpadky.
sr_rs: Naši sistemi iskušavaju velike zastare
tr_tr: Sistemlerimizde ciddi arızalar yaşanıyor.

source: Our systems are experiencing minor outages
sk_sk: Naše systémy majú menšie výpadky
sr_rs: Naši sistemi iskušavaju nebitne zastare
tr_tr: Sistemlerimizde küçük arızalar var.

source: Our systems are under maintenance
sk_sk: Naše systémy sú v údržbe
sr_rs: Naši sistemi su pod održavanjem
tr_tr: Sistemlerimizde bakım çalışması yürütülüyor.

source: All systems operational
sk_sk: Všetky systémy sú funkčné
sr_rs: Svi sistemi funkionišu
tr_tr: Tüm sistemler çalışır halde.

source: Super admin
tr_tr: Sistem Yöneticisi

source: Admin
tr_tr: Yönetici

source: Service Status
sk_sk: Stav služieb
sr_rs: Status usluga
tr_tr: Sistem Durumu

source: Toggle navigation
sk_sk: Prepnúť navigáciu
sr_rs: Uključi navigaciju
tr_tr: Menüyi Görüntüle / Gizle

source: User (%s)
sk_sk: Používateľ (%s)
sr_rs: Korisnik (%s)
tr_tr: Kullanıcı (%s)

source: Logout
sk_sk: Odhlásiť sa
sr_rs: Odjavite se
tr_tr: Çıkış

source: Current status
sk_sk: Momentálna situácia
sr_rs: Trenutni status
tr_tr: Güncel Durum

source: Status page
sk_sk: Stavová stránka
sr_rs: Status stranice
tr_tr: Durum sayfası

source: Install
sk_sk: Inštalovať
sr_rs: Instaliraj
tr_tr: Kur

source: Installation
sk_sk: Inštalácia
sr_rs: Instalacija
tr_tr: Kurulum

source: Connection failed: %s
sk_sk: Spojenie zlyhalo: %s
sr_rs: Konekcija neuspešna: %s
tr_tr: Bağlantı başarısız oldu: %s

source: Please set valid url!
sk_sk: Prosím zadajte platnú adresu url!
sr_rs: Molimo podesite validan url!
tr_tr: Lütfen geçerli bir URL girin!

source: Error while creating database. Please check permission for your account or MYSQL version.<br>Error: %s
sk_sk: Chyba pri vytváraní databázy. Skontrolujte povolenie pre svoj účet alebo verziu MYSQL.<br>Chyba: %s
sr_rs: Greška tokom kreiranja databaze. Molimo proverite dozvole vašeg naloga ili MYSQL verzije. <br>Greška: %s
tr_tr: Veritabanı oluştururken hata oluştu. Lütfen hesabınızın veritabanı yetkilerini ve MYSQL sürümünüzü kontrol edin.<br>Hata: %s

source: Website details
sk_sk: Podrobnosti o webe
sr_rs: Detalji veb stranice
tr_tr: Web site detayları

source: Also an email address for mailer would be nice :)
sk_sk: Tiež emailová adresa pre mailovací skript by bodla :)
sr_rs: Email adresa za pošiljaoca bi bila odlična :)
tr_tr: Ayrıca e-postalar için bir e-posta adresi güzel olabilir :)

source: Database connection
sk_sk: Pripojenie k databáze
sr_rs: Konekcija databaze
tr_tr: Veritabanı bağlantısı

source: We need database connection to be able to create tables. Please check that your account has the permission needed to do that.
sk_sk: Potrebujeme aby databázové spojenie mohlo vytvárať tabuľky. Prosím skontrolujte že k tomu máte oprávnenie.
sr_rs: Potrebna nam je konekcija ka databazi kako bi mogli da kreiramo tabele. Molimo proverite da li vaš nalog ima dozvolu za obavljane takve radnje.
tr_tr: Tabloları oluşturabilmek için veritabanı bağlantısına ihtiyacımız var. Lütfen hesabınızın bunu yapmaya yetkili olup olmadığını kontrol edin.

source: Server
tr_tr: Sunucu

source: Database
sk_sk: Databáza
sr_rs: Databaza
tr_tr: Veritabanı

source: And finally, we need info to create a new user. You don't have to provide it, but then... No status page admin...
sk_sk: A nakoniec potrebujeme info pre vytvorenie užívateľov. Nemusíte nám ho dať, ale ako potom vleziete do administrácie?
sr_rs: I konačno, potrebne su nam informacije kako bi kreirali novi korisnički nalog. Ne morate nam ih dali, ali onda...Nema statusa o stranici za admine.
tr_tr: Ve nihayet, yeni bir kullanıcı oluşturmak için bazı bilgilere ihtiyacımız var. Bunu sağlamak zorunda değilsiniz, ancak yapmazsanız... Durum sayfasının yöneticisi olmaz...

source: Run install!
sk_sk: Spustiť inštaláciu!
sr_rs: Pokrenite instalaciju!
tr_tr: Kurulumu başlat!

source: Rank
sk_sk: Hodnosť
tr_tr: Seviye

source: Hi %s!<br>Below you will find link to change your password. The link is valid for 24hrs. If you didn't request this, feel free to ignore it. <br><br><a href="%s">RESET PASSWORD</a><br><br>If the link doesn't work, copy &amp; paste it into your browser: <br>%s
sk_sk: Zdravíme, %s!<br>Nižšie nájdete odkaz na zmenu hesla. Odkaz je platný 24 hodín. Ak ste o resetovanie hesla nepožiadali, správu môžete ignorovať. <br><br><a href="%s">ZRESETOVAT HESLO</a><br><br>Ak odkaz nefunguje, skopírujte ho do svojho prehliadača: <br>%s
sr_rs: Pozdrav %s!<br> Ispod možeš naći link kako bi promenio svoju šifru. Ovaj link je dostupan narednih 24 sata. Ako niste ovo zahtevali, molimo ignorišite poruku. <br><br><a href="%s">RESET PASSWORD</a><br><br>Ako link nije u funkciji, kopirajte &amp; prelepite u vaš pretraživač: <br>%s
tr_tr: Merhaba %s!<br>Şifrenizi sıfırlamanız için gereken link aşağıda. Link 24 saat boyunca geçerlidir. Eğer bunu siz talep etmediyseniz görmezden gelebilirsiniz. <br><br><a href="%s">ŞİFRENİZİ SIFIRLAYIN</a><br><br>Link çalışmazsa, linki kopyalayıp tarayıcınıza yapıştırabilirsiniz: <br>%s

source: Hi %s!<br>Below you will find link to change your email. The link is valid for 24hrs. If you didn't request this, feel free to ignore it. <br><br><a href="%s">CHANGE EMAIL</a><br><br>If the link doesn't work, copy &amp; paste it into your browser: <br>%s
sk_sk: Zdravíme, %s!<br>Nižšie nájdete odkaz pre zmenu emailu. Odkaz je platný 24 hodín. Ak ste o resetovanie hesla nepožiadali, správu môžete ignorovať. <br><br><a href="%s">ZRESETOVAT HESLO</a><br><br>Ak odkaz nefunguje, skopírujte ho do svojho prehliadača: <br>%s
sr_rs: Pozdrav %s!<br> Ispod možeš naći link kako bi promenio svoj emaI. Ovaj link je dostupan narednih 24 sata. Ako niste ovo zahtevali, molimo ignorišite poruku. <br><br><a href="%s">RESET EMAIL</a><br><br>Ako link nije u funkciji, kopirajte &amp; prelepite u vaš pretraživač: <br>%s
tr_tr: Merhaba %s!<br>E-posta adresinizi güncellemek için link aşağıda. Link 24 saat boyunca geçerlidir. Eğer bunu siz talep etmediyseniz görmezden gelebilirsiniz. <br><br><a href="%s">E-POSTA ADRESİNİZİ DEĞİŞTİRİN</a><br><br>Link çalışmazsa, linki kopyalayıp tarayıcınıza yapıştırabilirsiniz: <br>%s

source: Editor
tr_tr: Düzenleyici

source: Server name
sk_sk: Názov servera
sr_rs: Ime servera
tr_tr: Sunucu adı

source: Mailer name
sk_sk: Meno mailra
sr_rs: Ime pošiljaoca
tr_tr: E-Posta Sistemi için Gönderici Adı

source: Mailer email
sk_sk: Email mailra
sr_rs: Email pošiljaoca
tr_tr: E-Posta Sistemi için Gönderici Adresi

source: Database server
sk_sk: Databázový server
sr_rs: Server databaze
tr_tr: Veritabanı sunucusu

source: Database name
sk_sk: Názov databázy
sr_rs: Ime databaze
tr_tr: Veritabanı adı

source: Database user
sk_sk: Používateľ databázy
sr_rs: Korisnik databaze
tr_tr: Veritabanı kullanıcı adı

source: Database password
sk_sk: Heslo databázy
sr_rs: Šifra databaze
tr_tr: Veritabanı şifresi

source: Toggle Dropdown
sk_sk: Prepínanie rozbaľovacieho okna
sr_rs: Uključite padajuću listu
tr_tr: Açılır Kapanır Menü

source: Help with translation!
sk_sk: Pomoc s prekladom!
sr_rs: Pomoć pri prevođenju!
tr_tr: Çeviren Yiğit Kerem Oktay

source: Deactivate user
sk_sk: Deaktivovať používateľa
sr_rs: Deaktivirajte korisnika
tr_tr: Kullanıcıyı devre dışı bırak

source: Activate user
sk_sk: Aktivovať používateľa
sr_rs: Aktivirajte korisnika
tr_tr: Kullanıcıyı etkinleştir

source: Please enter
sk_sk: Prosím vložte
sr_rs: Molimo unesite
tr_tr: Lütfen girin

source: We will ask you some basic questions about your website. Most of the settings can be later edited in the config.php file.
sk_sk: Budeme sa vás pýtať na pár základných otázok o vašom webe. Väčšinu nastavení možno potom zmeniť v súbore config.php
sr_rs: Pitaćemo vas neka osnovna pitanja u vezi vašeg sajta. Većina podešavanje može biti kasnije promenjenja u fajlu pod nazivom config.php
tr_tr: Siteniz hakkında siz birkaç basit soru soracağız. Ayarların çoğu kurulumdan sonra da config.php dosyasından düzenlenebilir.

source: We need a name for your status page (shown behind page title after the dash) and a url of your server status installation (i.e. <a href='#'>https://example.com/status</a> - without the trailing slash), so we can mail users link for forgotten password etc...
sk_sk: Potrebujeme názov pre vašu status stránku (zobrazený za pomlčkou) a odkaz na umiestnenie webu (napr. <a href='#'>https://example.com/status</a> - bez lomítka na konci), aby sme mohli používateľom poslať odkaz pre obnovenie hesla atď.
sr_rs: Potrebno nam je ime vaše statusne stranice (pokazano je izma naslova posle daske) i url vašeg statusa instalacije servera(i.e. <a href="#">https://example.com/status</a> - without the trailing slash), tako da bi smo mogli da kontaktiramo korisnike koji su zaboravili šifru
tr_tr: Durum sayfası için bir başlığa ve kurulumunuzun web adresine ihtiyacımız var. (örn: <a href='theskyfallen.com'>https://status.theskyfallen.com</a> (adresin sonuna yatay çizgi koymayın)

source: A title that you want to be shown on the top of the page.
sk_sk: Názov ktorý chcete mať zobrazený na vrchu stránky.
tr_tr: Sayfanın üstünde görünmesini istediğiniz başlık.

source: Service does not exist!
tr_tr: Servis mevcut değil!

source: Please fill in your email and password!
tr_tr: Lütfen E-Posta ve şifrenizi girin!

source: Change name
tr_tr: Ad değiştir

source: Change username
tr_tr: Kullanıcı adını değiştir

source: This username is already taken.
tr_tr: Bu kullanıcı adı alınmış

source: Cannot change username of other users!
tr_tr: Sadece kendi kullanıcı adınızı değiştirebilirsiniz.

source: Cannot change names of other users!
tr_tr: Sadece kendi adınızı güncelleyebilirsiniz.

source: Confirmation email sent!
tr_tr: Doğrulama e-postası gönderildi!

source: Privacy Policy
tr_tr: Gizlilik Politikasını Görüntüleyin

source: Company name
tr_tr: Şirket adı

source: Address
tr_tr: Adres

source: Full address
tr_tr: Tam adres

source: E-Mail
tr_tr: Eposta

source: Phone
tr_tr: Telefon

source: Phone number
tr_tr: Telefon numarası

source: Who we are
tr_tr: Biz kimiz

source: Contact
tr_tr: İletişim

source: What personal data we collect and why
tr_tr: Hangi kişisel verileri neden topluyoruz

source: If you access our websites, the following information will be saved: IP-address, Date, Time, Browser queries, General information about your browser, operating system and all search queries on the sites. This user data will be used for anonym user statistics to recognize trends and improve our content.
tr_tr: Web sitemize erişirseniz, aşağıdaki bilgileriniz kaydedilir: IP adresi, Tarih, Saat, Tarayıcı sorguları, tarayıcınız, işletim sisteminiz ve sitelerdeki tüm arama sorguları hakkında genel bilgiler. Bu kullanıcı verileri, anonim kullanıcı istatistikleri, eğilimleri anlamak ve içeriğimizi iyileştirmek için kullanılacaktır.

source: How we protect your data
tr_tr: Bilgilerinizi nasıl koruyoruz

source: In collaboration with our hosting provider we try our best to protect our databases against access from third parties, losses, misuse or forgery.
tr_tr: Barındırma sağlayıcımızla işbirliği yaparak, veritabanlarına erişimi üçüncü şahıslara, kayıplara, yanlış kullanımlara ve sahteciliğe karşı korumak için elimizden geleni yapıyoruz.

source: Third party that receive your personal data
tr_tr: Kişisel verilerinizi alan üçüncü taraf

source: Cookies
tr_tr: Çerezler

source: This site uses cookies – small text files that are placed on your machine to help the site provide a better user experience. In general, cookies are used to retain user preferences, store information for things like shopping carts, and provide anonymised tracking data to third party applications like Google Analytics. As a rule, cookies will make your browsing experience better. However, you may prefer to disable cookies on this site and on others. The most effective way to do this is to disable cookies in your browser. We suggest consulting the Help section of your browser or taking a look at the About Cookies website which offers guidance for all modern browsers
tr_tr: Bu site, daha iyi bir kullanıcı deneyimi sunulmasına yardımcı olmak için bilgisayarınıza yerleştirilen küçük metin dosyalarına benzetebileceğimiz çerezlerikullanır. Genel olarak, çerezler kullanıcı tercihlerini saklamak, alışveriş sepeti gibi şeyler için bilgi depolamak ve Google Analytics gibi üçüncü taraf uygulamalara anonimleştirilmiş izleme verileri sağlamak için kullanılır. Kural olarak, çerezler tarama deneyiminizi daha iyi hale getirir. Ancak, bu sitede ve diğerlerinde çerezleri devre dışı bırakmayı tercih edebilirsiniz. Bunu yapmanın en etkili yolu tarayıcınızdaki çerezleri devre dışı bırakmaktır. Tarayıcınızın yardım bölümüne bakmanızı veya tüm modern tarayıcılar için rehberlik sunan About Cookies web sitesine göz atmanızı öneririz.
