Repository: RebafC/server-status
Catalog: server-status/locale/*/LC_MESSAGES/server-status.po
Languages: sk_sk, sr_rs, tr_tr

source: Since you are collecting personal information, the GDPR needs you to have a privacy policy. Enter the details below.
sk_sk: Keďže zhromažďujete osobné údaje, GDPR vyžaduje, aby ste mali zásady ochrany osobných údajov. Zadajte podrobnosti nižšie.
tr_tr: Kişisel bilgileri topladığınızdan beri, KVKK'ya uygun bir gizlilik politikasına sahip olmanız gerekir. Aşağıdaki bilgileri girin.

source: Some info about yourself
sk_sk: Niektoré informácie o sebe
tr_tr: Kendiniz hakkında bazı bilgiler

source: General
sk_sk: Všeobecný
tr_tr: Genel
